import { ReviewCardProp } from "../Review_card"

export const dataReviews: ReviewCardProp[] = [
    {id: '1', img: '../pic/girl_pic.png', title: 'Екатерина Вальнова', text: 'Доброжелательные подсказки на всех этапах помогут правильно заполнить поля и без затруднений купить авиа или ж/д билет, даже если вы заказываете онлайн билет впервые.'},
    {id: '2', img: '../pic/man_pic.png', title: 'Евгений Стрыкало', text: 'Евгений Стрыкало СМС-сопровождение до посадки Сразу после оплаты ж/д билетов и за 3 часа до отправления мы пришлем вам СМС-напоминание о поездке.'},
]